#+STARTUP: showall
#+STARTUP: logdone
#+STARTUP: lognotedone
#+STARTUP: hidestars
#+TODO: TODO(t) STARTED(s!) WAITING(w@/!) APPT(a) PROJ(p) NOTIZ(n) BESPROCHEN(b) DELEGATED(g@/!) | DONE(d!) ZKTO(z) CANCELED(c@)
#+TITLE: tasks.org
#+AUTHOR: Matthias Fuchs
#+EMAIL: matthiasfuchs01@gmail.com

"
** DONE Konferenz vorbereiten
CLOSED: [2019-11-23 Sa 09:49] DEADLINE: <2019-11-21 Do>
:LOGBOOK:
- State "DONE"       from "WAITING"    [2019-11-23 Sa 09:49]
- State "DONE"       from "TODO"       [2019-11-23 Sa 09:34]
:END:
:CLOCK:
CLOCK: [2019-11-12 Di 17:51]--[2019-11-12 Di 17:52] =>  0:01
:END:

 - Betragen?
 - Leistungsabfall?
 - SQA
 - App "Lernsieg"
 - 

** DONE Gottesdienst; mit rhythmischen Liedern 
CLOSED: [2020-09-18 Fr 07:38] SCHEDULED: <2020-07-05 Fr 09:00>
:LOGBOOK:
- State "DONE"       from "TODO"       [2020-09-18 Fr 07:38]
:END:
:CLOCK:
CLOCK: [2020-07-03 Fr 10:36]--[2020-07-03 Fr 10:37] =>  0:01
:END:

** DONE Telefonlisten anlegen pro Klasse
CLOSED: [2020-11-17 Di 08:58] DEADLINE: <2020-11-16 Mo 22:00>
:LOGBOOK:
- State "DONE"       from "TODO"       [2020-11-17 Di 08:58]
:END:
:CLOCK:
CLOCK: [2020-11-16 Mo 11:43]--[2020-11-16 Mo 11:46] =>  0:03
:END:
Für die Überprüfung der Anwesenheit eine Telefonliste (Socrates) anlegen. Bei Abwesenheit eines Schülers zuerst telefonsich nachfragen, dann fehlend eintragen (Teacher Assistent).
Mo / 1. Stunde: 2B Google Classroom (Droidcam)
Mo / 2. Stunde: 1A Microsoft Teams (IP Webcam)
Di / 1. Stunde: 1B Microsoft Teams (IP Webcam)
Mi / 1. Stunde: 3A Google Classroom (Droidcam)
Fr / 1. Stunde: 4C Google Classroom (Droidcam)

** DONE Schulkonferenz NMS_Golling                                 :MEETING:
CLOSED: [2019-11-23 Sa 09:50]
:LOGBOOK:
- State "DONE"       from "APPT"       [2019-11-23 Sa 09:50]
:END:
:CLOCK:
CLOCK: [2019-11-21 Do 14:37]--[2019-11-21 Do 14:38] =>  0:01
:END:
<2019-11-21 Do 16:00>


bibliography:/home/matthias/org/Bibliography/Literatur.bib
